# This file was generated by DbExport.
# Do not update directly.
#
# Version 'current' on 10/11/2016  6:10:44


[AvatarIcon]
bundle_header                    = Icons below are included in this bundle.
buy_label                        = Buy
earnable_tab_label               = Achievements
header_desctiprion_label         = Make all your friends jealous by putting those gems that you have lying around to good use. Select from the library of free, purchasable, and exclusively redeemable Player Icons.
header_label1                    = Personalize Yourself
header_label2                    = Use our new player icon system
hide_owned_label                 = Hide Owned Icons
preview_label                    = View
select_label                     = Select
select_tab_label                 = Owned Icons
sort_by_label                    = Filter By:
store_tab_label                  = Icon Store

[CharacterCard]
abilities_passiveTitle           = Passive
items_cost_Title                 = Cost:
items_feedback_text              = These recommended items will be availiable from the vault during your in game match.  You can change these items now by selecting the item you wish to change.  You can also wait until you are in a match to change them as well.
items_itemAttackSpeed_Title      = Attack Speed
items_itemHealth_Title           = Health
items_recommended_title          = Recommended Items
items_totalCost_Title            = Total Cost:
overview_abilites_Title          = Abilities
overview_attackBarTitle          = Magical:
overview_attackSpeedTitle        = Attack/Sec:
overview_attackStrengthAverage   = Average
overview_attackStrengthStrong    = Strong
overview_attackStrengthWeak      = Weak
overview_basicAttackTitle        = Basic Attack
overview_details_Title           = Details
overview_difficultyBarTitle      = Utility:
overview_difficultyStrengthAverage = Average
overview_difficultyStrengthStrong = Strong
overview_difficultyStrengthWeak  = Weak
overview_feedback_text           = * Number in parentheses is additional amount per level.
overview_healthBarTitle          = Physical:
overview_healthRegenTitle        = HP5:
overview_healthStrengthAverage   = Average
overview_healthStrengthStrong    = Strong
overview_healthStrengthWeak      = Weak
overview_healthTitle             = Health
overview_magicalPowerTitle       = Magical:
overview_magicalProtectionTitle  = Magical:
overview_manaRegenTitle          = MP5:
overview_manaTitle               = Mana
overview_physicalPowerTitle      = Physical:
overview_physicalProtectionTitle = Physical:
overview_powerTitle              = Power
overview_protectionTitle         = Protection
overview_rangeTitle              = Range:
overview_regenTitle              = Regen
overview_runSpeedTitle           = Speed:
overview_spellBarTitle           = Defense:
overview_spellStrengthAverage    = Average
overview_spellStrengthStrong     = Strong
overview_spellStrengthWeak       = Weak
overview_summary_Title           = Summary
overview_tags_Title              = Tags
overview_Title                   = Overview
overview_typeTitle               = Type:

[ChatMultibox]
clan_tab_label                   = CLAN
lfg_tab_1_label                  = LFG [US]
lfg_tab_2_label                  = LFG [EU]
lfg_tab_label                    = LFG
lobby_tab_label                  = LOBBY
party_tab_label                  = PARTY
system_tab_label                 = SYSTEM
twitch_tab_label                 = TWITCH
vip_tab_label                    = V.I.P.

[Clan]
clan_acceptButton                = Accept
clan_clanApplyTagButton          = Apply
clan_clanNameLabel               = Clan Name
clan_clanPlayerLabel             = PlayerName
clan_clanSaveButton              = Save
clan_clansLabel                  = Clan
clan_clanTagButton               = Edit Tag
clan_clanTagDisplayLabel         = Clan Tag
clan_clanTagFormatLabel          = Player Tag Format
clan_clanTagLabel                = Tag
clan_createFeedback              = You will not be able to change these after your Clan has been created.
clan_createLabel                 = Create
clan_creationLabel               = Create a Clan
clan_dailyLabel                  = Status
clan_declineButton               = Decline
clan_demoteButton                = Demote
clan_disbandButton               = Disband
clan_editOfficerNoteLabel        = Edit Officer's Note
clan_inviteButton                = Invite
clan_inviteLabel                 = Invite by Name
clan_kickButton                  = Kick
clan_levelLabel                  = Level
clan_makeLeaderButton            = Make Leader
clan_nameLabel                   = Name
clan_noClanFeedback              = You are not a member of a Clan.
clan_offeringLabel               = Offering
clan_officerNoteLabel            = Officer Note
clan_pendingInviteLabel          = Clan Invitations
clan_profileButton               = Stats
clan_profileLabel                = Profile
clan_promoteButton               = Promote
clan_publicLabel                 = Edit Personal Note
clan_publicNoteLabel             = Note
clan_quitLabel                   = Leave Clan
clan_rankLabel                   = Rank
clan_regionNameLabel             = Region
clan_statusLabel                 = Status
clan_transferButton              = Transfer
clan_transferLabel               = Transfer Ownership
label_tab_clanInvite             = Invites
label_tab_clanManagement         = Management
label_tab_clanRoster             = Roster

[DeathRecap]
assist1                          = Damaged By
assist2                          = Damaged By
killedBy                         = Killed By
unknown_removal                  = [Unknown]

[EndOfMatch]
defeat_msg                       = DEFEAT
victory_msg                      = VICTORY

[EULA]
eula                             = \n\nLast Updated September 6, 2011 \n\n \n\nSMITE(R)\n\nEND USER LICENSE AGREEMENT \n\n  \n\nIMPORTANT LEGAL NOTICE!  PLEASE READ THE FOLLOWING AGREEMENT CAREFUgLLY BEFORE CLICKING THE \

[FooterMain]
add_public_chat_label            = Add a Public Chat
coming_soon                      = COMING SOON
favor_label                      = Favor
gold_label                       = Gems
goodwill_label                   = Goodwill
leave_queue                      = Leave Queue
mastery_level_label              = KITS MASTERED:
party_label                      = Party
player_level_label               = Player Level
public_chat_label                = Public Chat
send_button_label                = Send

[GameLobby2]
Allyplayer0                      = Ally 1
Allyplayer1                      = Ally 2
Allyplayer2                      = Ally 3
Allyplayer3                      = Ally 4
Allyplayer4                      = Ally 5
buyNow_defaultLabel              = BUY NOW
details_label                    = DETAILS
eom_abilitiesLabel               = Actives
eom_addFriendLabel               = Add Friend
eom_aLabel                       = A
eom_assists                      = Assists
eom_blockLabel                   = Block Player
eom_closePageButton              = Home
eom_creepDamage                  = Monster Dmg
eom_damageMitigated              = Dmg Mitigated
eom_damageTaken                  = Dmg Received
eom_deaths                       = Deaths
eom_defeated                     = Defeated
eom_defenseLabel                 = Defense
eom_dLabel                       = D
eom_favorBase                    = BASE
eom_favorBoost                   = GOODWILL
eom_favorFirstWin                = 1ST WIN
eom_favorGained                  = STATUS GAINED:
eom_favorTotal                   = Total Favor:
eom_godLabel                     = Player
eom_goldEarned                   = Points
eom_goldLabel                    = Points
eom_goldMin                      = PPM
eom_itemsLabel                   = Perks
eom_kills                        = K / D / A
eom_kLabel                       = K
eom_level                        = Level
eom_levelLabel                   = EXPERIENCE GAINED:
eom_magicalLabel                 = Magical
eom_matchAssists                 = ASSISTS
eom_matchDeaths                  = DEATHS
eom_matchGold                    = POINTS
eom_matchKills                   = KILLS
eom_matchResults                 = MATCH RESULTS
eom_matchTime                    = Match Length
eom_physicalLabel                = Physical
eom_playAgain                    = Play Again
eom_player_league                = Level
eom_player_league_point          = Tribute Points:
eom_player_league_promotion      = Your next win will result in a promotion
eom_player_level                 = Level
eom_playerDamage                 = Player Dmg
eom_playerProgression            = PLAYER PROGRESSION
eom_playerTotals                 = PLAYER NAME
eom_pointsHealed                 = Healing
eom_queueId                      = Match Id:
eom_reportDesc                   = Please give a description
eom_reportError                  = Please choose an option from the dropdown to proceed.
eom_reportLabel                  = Report Player
eom_reportPlayer                 = Report Player
eom_reportReason                 = Reason
eom_reportReason1                = Leaving the Game (AFK)
eom_reportReason2                = Harassment
eom_reportReason3                = Intentional Feeding
eom_reportReason4                = Other
eom_score_display                = [`~]
eom_statsLabel                   = Stats
eom_structDamage                 = Defense Dmg
eom_topAccolades                 = TOP ACCOLADES
eom_totalLosses                  = TOTAL LOSSES
eom_totalsLabel                  = Totals
eom_totalWins                    = TOTAL WINS
eom_towerKills                   = Defense Kills
eom_utilityLabel                 = Utility
eom_victory                      = Victory
eom_viewStatsButton              = Online Stats
eom_watchReplayButton            = View Replay
eom_worshiper_earned             = Earned this match
eom_worshiper_level              = KIT RANK:
eom_worshiper_title              = KIT ADVANCEMENT:
eom_worshiper_total              = Total Advancement
feature_dailyMatch               = Match of the Day
feature_friends                  = Friends Online
feature_newGods                  = New Gods
feature_newSkins                 = New Skins
feature_newVoicePacks            = New Voice Packs
feature_rotation                 = Current God Rotation
feature_title                    = Latest Features
feature_toolTipLabel             = Click to see detailed information on
feature_video                    = Featured Video
gold_label                       = Gold
in_queue                         = In Queue
items_added                      = Total Prize Pool
items_added2                     = Added
items_sold                       = Sold
items_tsm                        = TSM Smite Invitational Tournament
loading_label                    = LOADING
match_god_vp                     = God
match_invite_timedQueueNote      = No penalty for declining match.
match_lobby_and                  =  and
match_lobby_autoDesc             = We suggest autoleveling below level 6. Are you sure you want to turn this off?
match_lobby_autoItems_label      = Auto Level Items
match_lobby_autoLevel_label      = Your skills and items will be on auto level until you are level 6.
match_lobby_autoSkill_label      = Auto Level Skills
match_lobby_banningButton        = Ban God
match_lobby_banningNotify        =  is banning
match_lobby_banningTime          = Seconds
match_lobby_expandList           = EXPAND LIST
match_lobby_godSearch            = Search Gods
match_lobby_gotomatch            = Go To Match
match_lobby_hideSkinsList        = Hide Skins List
match_lobby_launchTimer          = Select Your GOD
match_lobby_launchTimer_locked   = Locked In
match_lobby_ListGods_label       = Gods
match_lobby_ListSkins_label      = Skins
match_lobby_lockIn               = LOCK IN
match_lobby_lockinButton         = Lock In
match_lobby_lockinButton_ban     = Ban God
match_lobby_lockinButton_locked  = Locked In
match_lobby_lockinButton_spectating = Spectating
match_lobby_minimizeList         = MINIMIZE LIST
match_lobby_New                  = NEW
match_lobby_noBtn                = NO
match_lobby_passBanButton        = Pass
match_lobby_pickingNotify        =  is picking
match_lobby_pickingNotify_plural =  are picking
match_lobby_ping                 = Estimated Network Ping: `~ ms
match_lobby_rerollButton         = Re-Roll
match_lobby_showSkinsList        = Show Skins List
match_lobby_statusEnemy          = Enemy Team Banning God
match_lobby_statusFriend         = Your Team Banning God
match_lobby_statusLocked         = Launching
match_lobby_statusPicking        = God Selection
match_lobby_statusSpectating     = Spectating In
match_lobby_statusSpectatingReady = Match Ready
match_lobby_statusTrading        = God Trading
match_lobby_view_gods            = View Gods
match_lobby_view_skins           = View Skins
match_lobby_yesBtn               = YES
match_none_vp                    = None
match_skin_vp                    = Skin
modify_label                     = MODIFY
partyInvite                      = CLICK HERE TO INVITE PLAYER
player0                          = Enemy 1
player1                          = Enemy 2
player2                          = Enemy 3
player3                          = Enemy 4
player4                          = Enemy 5
sale_amount                      = $`~
skins_label                      = SKINS
ssAthenaTime                     = Days`~Hrs`~Min
ssAthenaTitle                    = Time until Launch
tab_abilities                    = ABILITIES
tab_items                        = ITEMS
tab_lore                         = LORE
tab_overview                     = OVERVIEW
tutorial_chooseGod               = CLICK HERE TO CHOOSE WHICH GOD TO PLAY
tutorial_lockIn                  = CLICK HERE TO LOCK IN WITH YOUR SELECTED GOD

[GameOverlay]
label_enemy                      = Defeat
label_friendly                   = Escort
label_siege                      = Siege Weapon

[General]
TestIdentifier                   = TestMessage

[Gods]
ability_popup_ability            = Ability:
ability_popup_affects            = Affects:
ability_popup_cooldown           = Cooldown:
ability_popup_cost               = Cost:
ability_popup_damage             = Damage:
ability_popup_duration           = Duration:
ability_popup_passive            = Passive
ability_popup_radius             = Radius:
ability_popup_rank               = Rank:
ability_popup_scaling            = Scaling:
button_abilities_label           = ABILITIES
button_godsPage_label            = Gods / Skins
button_godview_label             = GOD VIEW
button_history_label             = HISTORY
button_items_label               = ITEMS
button_lore_label                = LORE
button_overview_label            = OVERVIEW
button_runes_label               = RUNES
button_wardsPage_label           = Ward Skins
button_worship_label             = Worshipers
buyNow_god_label                 = BUY GOD
buyNow_skin_label                = BUY SKIN
buyVoicePack_label               = BUY V.P.
filter_title_label               = FILTER
free_title_label                 = FREE ROTATION
history_assists_label            = Assists:
history_avg                      = AVG
history_building_kills_label     = Building Kills:
history_date                     = DATE
history_deaths_label             = Deaths:
history_KDA                      = K/D/A
history_KDratio_label            = K:D Ratio:
history_kills_label              = Kills:
history_left_label               = Left:
history_loss_label               = Loss:
history_minion_kills_label       = Minion Kills:
history_queue_type               = Queue Type
history_recent_matches           = RECENT MATCHES
history_result                   = RESULT
history_result_left              = LEFT:
history_result_loss              = LOSS:
history_result_win               = WIN:
history_stats                    = STATS
history_total                    = TOTAL
history_win_label                = Win:
history_win_loss                 = WIN / LOSS
history_winPerc_label            = Win%:
listen_sample                    = Listen to a sample
locked_title_label               = LOCKED
ownedVoicePack_label             = Owned
purchase_title_label             = PURCHASE
vip_gold_skin_desc               = Available for purchase\nat God Mastery 1
voice_pack_label                 = VOICE PACK
worshipers_current_label         = Current Worshipers:
worshipers_desc_label            = Worshipers are acquired by being victorious in battle.\nFor every match you win with a god, you earn worshipers for that god.\nYou gain mastery levels for worshipers that you acquire.\nFor every god you get to Mastery Level 1, you gain a player Mastery Level.
worshipers_level_label           = God Rank
worshipers_next_label            = Next Rank Unlock:
worshipers_rank_label            = Rank:
worshipers_title_label           = Worshipers

[Guides]
build                            = Build
build_preview                    = Item Build
label_character_stats            = Character Stats
label_clear_profile              = Clear
label_defense                    = Defense
label_launch_browser             = Launch Browser
label_level                      = Level
label_magic                      = Magical
label_physical                   = Physical
label_save_profile               = Save Custom
label_tab_character_builder      = Character Builder
label_tab_community_websites     = Community Websites
label_tab_featured_websites      = Websites

[Hud]
abilities_basicAttack            = Basic Attack
abilities_castMode               = Cast Mode
abilities_cooldown               = Cooldown
abilities_cooldown_value         = `~ sec
abilities_cost                   = Cost
abilities_cost_value             = `~ mana
abilities_lvlNeeded              = LEVEL 5 NEEDED
abilities_passive                = (Passive)
abilities_upgrade                = UPGRADE
autoLevelButtonLabel             = Turn Off
autoLevelLabel                   = Auto Level Skills
buybackString                    = Press 'Z' for Purchase Revive:
chat_clan                        = Clan
chat_clanPrefix                  = Clan
chat_local                       = Game
chat_personalPrefix              = To [`~]
chat_reply                       = Reply
chat_twitch                      = Twitch
chat_twitchPrefix                = Twitch
chat_whisper                     = Whisper
chat_whisperHelp                 = [PlayerName] message
effect_bar_seconds_label         = SEC
gamePausedAt                     = Game Paused
gameStartsIn                     = Game Starts In
godStats_ability                 = Ability Stats
godStats_defense                 = Defense Stats
godStats_godStats                = God Stats
godStats_magical                 = Magical Stats
godStats_other                   = Other
godStats_physical                = Physical Stats
godStats_utility                 = Utility Stats
health_percent                   = `~%
hud_label_teleportDesc           = Select a target to teleport to.
item_purchased                   = PURCHASED
new_ability_available            = NEW SKILL AVAILABLE \n PRESS 'K' TO SELECT UPGRADE
passive_label_smashed            = Smashed
passive_label_thirsty            = Thirsty
passive_label_tipsy              = Tipsy
recallingString                  = RECALLING...
respawnLabel                     = Respawn In
score_available_currency         = Available Currency
score_purchaseLabel              = PURCHASE
score_sellLabel                  = SELL
score_swap_items                 = SWAP ITEMS
skill_keybind                    = (`~)
skill_upgraded                   = UPGRADED
skillTitle                       = ABILITIES
skillUpgrade                     = PRESS K FOR HOTKEYS FOR SKILL UPGRADE
stasis_mode                      = Stasis Mode
stat_label_attack_speed          = Attack Speed
stat_label_basic_attack          = Basic Attack
stat_label_magical_pow           = Magical Power
stat_label_magical_prot          = Magical Protection
stat_label_movement_speed        = Ground Speed
stat_label_physical_pow          = Physical Power
stat_label_physical_prot         = Physical Protection
stats_abilitiesLabel             = Actives
stats_aLabel                     = A
stats_defenseLabel               = Defense
stats_dLabel                     = D
stats_godLabel                   = God
stats_goldLabel                  = Gold
stats_itemsLabel                 = Items
stats_kLabel                     = K
stats_magicalLabel               = Magical
stats_muteLabel                  = Mute
stats_physicalLabel              = Physical
stats_statsLabel                 = Stats
stats_totalsLabel                = Totals
stats_unmuteLabel                = Unmute
stats_utilityLabel               = Utility
storeTitle                       = STORE
tabchat                          = Chat
tabCombat                        = Combat
timeElaspsed                     = Time Elapsed
tutorial_abilityone              = Press F1 to unlock this ability
tutorial_activeitem              = Press F to use this Active Item
tutorial_consumableitem          = Press C to use this Consumable Item
ult_actionLabel                  = Attack!
ult_missLabel                    = Miss
ult_successLabel                 = Crit!
welcomechat                      = Press ENTER to chat. Type /help for list of commands.

[IncomeGraph]
goldTitle                        = GOLD DIFFERENCE
xpTitle                          = XP DIFFERENCE

[League]
About_Leagues                    = ABOUT LEAGUES
about_leagues_desc               = Smite Leagues allow competitive players to compete against each other during year long Seasons. Each Season is broken up into several 2 month Rounds. At the end of each Round, players who have played at least 10 matches receive rewards, such as icons and badges, based on their placement in the League. At the end of a Season, players receive greater rewards based upon their placement.\n\nLeagues are broken up into 5 Tiers, with 5 Divisions each, and one Masters Tier.\n\nAs you win League games, you earn Tribute. After earning 100 Tribute, your next win will advance you up into a new Division. Occasionally you may be promoted up more than one division, if your play has been exceptional. Losing League games will deduct Tribute. If you lose enough games at 0 Tribute, you may be demoted down one Division.\n\nTo play League you must have mastered at least 16 gods, and be level 30. Only gods you've mastered may be selected in League.
Date                             = DATE
Day_Remaining                    = `~ Day Remaining
Days_Remaining                   = `~ Days Remaining
Friends_label                    = Friends
God                              = GOD
label_about_title                = Leagues
label_acquisition_congrats       = Congratulations
label_acquisition_demoted        = Demoted
label_acquisition_division       =  DIVISION
label_acquisition_new_placement  = New League Placement is:
label_acquisition_promoted       = Promoted
label_acquisition_round_complete = Round `~ Completed
label_division                   = Division
label_league_list                = `~ Tiers
label_tab_about_leagues          = ABOUT LEAGUES
label_tab_leaderboard            = LEADERBOARD
label_tab_league_seasons         = League Badges
label_tier_current               = Current League %:
label_tier_currentRank           = Current Rank:
label_tier_placement             = League Placement
label_tier_stats                 = Tier Stats
label_tier_toppercent            = Top `~%
label_tier_winLoss               = Wins/Losses/Leaves:
label_tribute_points             = Tribute Points
Last_Day                         = Last Day
League_Points                    = TP
League_Pts                       = TRIBUTE PTS:
Losses                           = LOSSES
Name                             = NAME
Rank                             = RANK
Rank_Percent                     = (`~%)
Round                            = Round `~
Season                           = Season `~
Season_Label                     = Season
tier_winLoss                     = `~1/`~2/`~3
Wins                             = WINS

[Lobby_Store]
button_buy_label                 = Buy
button_redeem_label              = Redeem
button_view_label                = View
description_gems                 = Most things in SMITE are available for free as you earn FAVOR from playing. Gems are the real-money currency that helps Hi-Rez pay the bills.
description_gods                 = Finally. This is your chance to be a god and look good doing it. Browse all of the game's gods, skins and voice packs.
description_name                 = Running from law or that nagging spouse?\nWe have an answer: Time to change that in-game name.
description_promo                = You lucky dog, you.\nYou have a promotion code for free stuff?\nRedeem it here.
header_gems                      = PURCHASE GEMS
header_gods                      = GODS, SKINS AND VOICE PACKS
header_name                      = CHANGE NAME
header_promo                     = REDEEM PROMOTION

[Login]
accept_btn                       = Accept
cancel_btn                       = Cancel
caps_warning                     = Caps Lock is on
create_account                   = Create Account
create_btn                       = Create
decline_btn                      = Decline
enter_beta_key                   = Enter Beta Key
forgot_password                  = Forgot Password
forgot_username                  = Forgot Username
log_in                           = LOGIN
loginqueue                       = Login Queue
minute                           = Minute
minutes                          = Minutes
name                             = NAME
new_player_name                  = New Player Name
password                         = PASSWORD
position                         = Position:
processing_msg                   = Logging in with your credentials, please wait.
queuemessage                     = Servers are full, you have been queued to log in.
reconnect_btn                    = Reconnect
remember_name                    = Remember Name
title                            = LOGIN
waittime                         = Estimated Wait:

[MainMenu]
deserter_desc                    = Leaving the game early will give a deserter penalty.  Proceed?
exit_btn                         = EXIT GAME
item_btn                         = ITEM STORE
leave_initial_tutorial_desc      = If you complete the Tutorial, you will earn significant in-game rewards. Are you sure you want to leave the Tutorial early?
lobby_btn                        = RETURN TO LOBBY
no_btn                           = NO
resume_btn                       = RESUME
settings_btn                     = SETTINGS
skills_btn                       = ABILITIES
surrender_btn                    = SURRENDER
title_return_to_lobby            = Return to Lobby
yes_btn                          = YES

[PlayNow]
create_challenge_label           = CREATE MATCH
create_party_label               = PARTY
first_win_of_the_day             = First Win of the Day Eligible
first_win_of_the_day_complete    = First Win of the Day Complete
join_challenge_label             = JOIN
join_queue_label                 = JOIN
label_all_chat                   = Allow all players to chat in-game
label_allow_minions              = Spawn Lane Minions
label_allow_spectators           = Allow Spectators/Record Demo
label_cancel                     = CANCEL
label_god_pick                   = God Picking Method
label_map                        = MAP
label_pick_party                 = Pick by party order instead of ELO rating
label_region                     = Region
label_same_team                  = All party members must be from the same Clan
label_setting_waitRegion         = Wait longer to only have matches in my region
label_setting_waitSolo           = Wait longer to attempt to find a match with only solo players
label_starting_gold              = Starting Gold
label_starting_level             = Starting Level
label_submit                     = SUBMIT
label_versus                     = PARTY SIZE
leave_queue_label                = LEAVE
preferred_region_label           = Region
server_name                      = Name
server_optional                  = Password is Optional
server_password                  = Password (Optional)
tab_custom                       = CUSTOM
tab_practice                     = PRACTICE
tab_pvp                          = PvP

[Profile]
accolades_by_type                = ACCOLADES BY TYPE
accolades_total                  = TOTAL
button_details                   = DETAILS
button_replay                    = View Replay
default_text_match_id_search     = Enter Match ID
default_text_player_search       = Enter Player Name
label_banned                     = Banned: `~
label_banner                     = Loading Portrait
label_best_killing_spree         = BEST K-SPREE
label_best_multi_kill            = BEST MULTI-K
label_clan                       = CLAN
label_consumables                = ACTIVE
label_creep_damage               = CREEP DMG
label_damage_taken               = DMG TAKEN
label_date                       = DATE
label_details                    = DETAILS
label_duration                   = DURATION
label_god                        = GOD
label_god_played                 = GOD PLAYED
label_god_rank                   = GOD RANK
label_gold                       = GOLD
label_gold_per_min               = GOLD/MIN
label_healing                    = HEALING
label_items                      = ITEMS
label_kda                        = K/D/A
label_league_seasons             = Complete Rounds
label_level                      = LEVEL
label_mastery_legend             = Legendary
label_mastery_level              = KITS MASTERED: `~
label_mastery_mastered           = Mastered
label_mastery_none               = None
label_mastery_rank               = RANK
label_matchId                    = MATCH ID:
label_mode_played                = MATCH PLAYED
label_party_status               = PARTY
label_player_damage              = PLAYER DMG
label_player_name                = PLAYER
label_result                     = RESULT
label_role_played                = ROLE PLAYED
label_score                      = Score: `~
label_search                     = SEARCH
label_tab_clanRoster             = CLAN
label_tab_createClan             = CLAN
label_tab_high_level             = WORSHIPER DETAILS
label_tab_match_details          = MATCH DETAILS
label_tab_match_history          = MATCH HISTORY
label_tab_matches                = RECENT MATCHES
label_tab_overview               = OVERVIEW
label_tab_profile                = PROFILE DETAILS
label_tab_referral               = REFER A FRIEND
label_tab_stats                  = STATS
label_tab_top_players            = TOP PLAYERS
label_tab_web_profile            = WEB PROFILE
label_tab_web_resources          = OTHER STATS
label_title_recent_matches       = RECENT MATCHES (LAST 30 DAYS)
label_top20                      = TOP 20
label_totals                     = Total:
label_tower_damage               = TOWER DMG
label_type                       = TYPE
label_worshipper_progression     = WORSHIPER PROGRESSION
masteries_complete               = COMPLETE
masteries_progression            = GOD MASTERY PROGRESSION
mode_losses                      = LOSSES
mode_percent                     = W/L
mode_rank                        = RANK
mode_title                       = RECORD PER MODE
mode_type                        = TYPE
mode_wins                        = WINS
played_date                      = DATE
played_result                    = RESULT
played_title                     = RECENTLY PLAYED
played_type                      = TYPE

[Settings]
settings_antialiasing            = Anti Aliasing
settings_applyBtn                = APPLY
settings_audioDevice             = Audio Device
settings_blockChat               = Block Chat Messages From Non-Friends
settings_blueArrow               = Disable Blue Arrow
settings_borderless              = Borderless Window
settings_castLabel               = Targeting
settings_castMode                = Cast Mode
settings_colorblind              = Colorblind Mode
settings_colorblindCorrection    = Colorblind Correction
settings_combatTextLabel         = Combat Text Scaling
settings_commandLabel            = Command
settings_contextNotifies         = VGS Context Ping Enabled
settings_d3d11                   = Use D3D11
settings_detail0                 = Custom
settings_detail1                 = Low
settings_detail2                 = Medium
settings_detail3                 = High
settings_detail4                 = Very High
settings_detail5                 = Maximum
settings_disableJoystickInput    = Disable Joystick Input
settings_displayLabel            = Display
settings_effects                 = EFFECTS
settings_enemyTeam               = Enemy Team
settings_enemyTeamName           = Red Team
settings_fixedPitchMode          = Restricted Camera Pitch
settings_fogOfWar                = Minimap Fog Of War Strength
settings_friendlyTeam            = Friendly Team
settings_friendlyTeamName        = Blue Team
settings_friendStateAlways       = Always
settings_friendStateInGame       = In-Game
settings_friendStateLobby        = Lobby
settings_friendStateNever        = Never
settings_fullScreen              = Fullscreen
settings_fxaa0                   = Off
settings_fxaa1                   = Low
settings_fxaa2                   = Medium
settings_fxaa3                   = High
settings_gamma                   = Gamma
settings_godNames                = Show God Names
settings_helpTips                = Show Help Tips
settings_hud                     = HUD Scaling
settings_hudGroup                = Game HUD
settings_inGameResolutionLabel   = Resolution
settings_instantCast             = Instant Casting
settings_invert                  = Use Inverted Mouse
settings_invertLabel             = Invert Mouse
settings_keybindingMessage       = Press your desired Key for the <br><b><font color='#FFFFFF' size='25'>`~</font></b><br>Command
settings_keybindingTitle         = Recording Keystroke
settings_lobbyFullScreen         = Fullscreen
settings_localPlayerName         = Show Your Health
settings_mainLabel               = Main Volume
settings_mapPlacementLabel       = Map Placement
settings_max                     = Max
settings_maxPitchLabel           = Maximum
settings_min                     = Min
settings_minimap                 = Minimap Scaling
settings_minimapOpacity          = Minimap Opacity
settings_minPitchLabel           = Minimum
settings_motionBlur              = Enable Motion Blur
settings_mouseLabel              = Mouse
settings_mp_Bot                  = Bottom
settings_mp_Mid                  = Vertical Center
settings_mp_Top                  = Top
settings_multiSample0            = Off
settings_multiSample1            = 2x
settings_multiSample2            = 4x
settings_multiSample3            = 8x
settings_musicLabel              = Music Volume
settings_mute                    = Mute
settings_namePlateName           = Name Plate
settings_normalCast              = Normal Casting
settings_notifierLabel           = Notification Volume
settings_npn_GodName             = God Name
settings_npn_None                = None
settings_npn_PlayerName          = Player Name
settings_particleLabel           = Particle Detail
settings_playerInfo              = Player Info
settings_primaryLabel            = Binding 1
settings_profanity               = Disable Profanity Filter
settings_quickCast               = Quick Casting
settings_ragdollPhysics          = Use Ragdoll Physics
settings_resetBtn                = RESET
settings_resolutionLabel         = Resolution
settings_resolutionMsg           = Note: Having the Lobby and In Match fullscreen settings not matching may cause some computers to have game crashes
settings_roadSigns               = Show Map Guides
settings_rso_None                = None
settings_rso_O                   = 'O' Reticule
settings_rso_X                   = 'X' Reticule
settings_scaling                 = SCALING
settings_screenLabel             = Screen Type
settings_secondaryLabel          = Binding 2
settings_sensitivityLabel        = Sensitivity
settings_sfxLabel                = SFX Volume
settings_shadowLabel             = Shadow Detail
settings_showFriendStateNotifications = Show Friend Online Notifications
settings_showHUDEnemy            = Show Enemy Team
settings_showHUDItems            = Show Items
settings_showHUDScore            = Show Score
settings_showHUDStats            = Show Stats
settings_showTag                 = Show Clan Tags
settings_smooth                  = Use Mouse Smoothing
settings_smoothLabel             = Smooth Mouse
settings_specialMatEffects       = Enable Outline Effect
settings_spectateCrits           = Crits
settings_spectateDamage          = Damage
settings_spectateGold            = Gold
settings_spectateHeals           = Heals
settings_spectateOutlines        = Outlines
settings_spectateXP              = XP
settings_tabAudio                = AUDIO
settings_tabKeyBinding           = KEY BINDINGS
settings_tabMouse                = CONTROLS
settings_tabSpectator            = SPECTATOR
settings_tabTargeting            = TARGETING
settings_tabUI                   = USER INTERFACE
settings_tabVideo                = VIDEO
settings_tagFormatLabel          = Clan Tag Format
settings_targetingAid            = Disable Targeting Aid
settings_targetingAlwaysShowPreview = Always Show Ground Target
settings_targetingHighlightStyleLabel = Highlight
settings_targetingLineStyleLabel = Distance Line
settings_targetingPreviewStyleLabel = Ground Target
settings_targetingReticleStyleLabel = Reticule
settings_teamNames               = Team Names
settings_textureLabel            = Texture Detail
settings_ths_Highlight           = Highlight
settings_ths_HighlightAndBracketWorld = Highlight & Bracket 2
settings_ths_HighlightAndMark    = Highlight & Mark
settings_ths_HighlightAndMarkInPlace = Highlight & Bracket 1
settings_ths_None                = None
settings_title                   = SETTINGS
settings_tls_Arrow               = Line
settings_tls_None                = None
settings_tls_Ruler               = Ruler
settings_tps_Arrow               = Arrow
settings_tps_ContrastTarget      = High Contrast
settings_tps_None                = None
settings_tps_Sphere              = Sphere
settings_tps_Target              = Standard
settings_useGlobalCast           = Use Default
settings_verticalSync            = Use Vertical Sync
settings_verticalTargetingPreviews = Use Simple Targeting Aid
settings_video                   = VIDEO OPTIONS
settings_voiceLabel              = Voice Volume
settings_volumeLabel             = Volume
settings_wardPings               = Ward Ping Enabled
settings_window                  = Window
settings_worldLabel              = World Detail

[SmiteTV]
label_external_tooltip           = Open in an external browser
label_featured_streams           = Featured Streams
label_filter                     = FILTER
label_friend_streams             = Friend Streams
label_match_details              = Match Details
label_search                     = SEARCH
label_smiteTvBtn_tooltip         = Go to Smite TV
label_tab_broadcast              = Broadcasting
label_tab_community_videos       = Community Videos
label_tab_featured_guides        = Featured Guides
label_tab_featured_videos        = Featured Videos
label_tab_friends                = Friends
label_tab_god_guides             = God Guides
label_tab_live                   = LIVE
label_tab_offline                = OFFLINE
label_tab_recorded               = Recorded
label_tab_shoutcaster            = Shoutcaster Videos
label_tab_tournaments            = Tournaments
label_tab_video_tutorials        = Video Tutorials
label_title_live                 = LIVE
label_title_recorded             = RECORDED
label_twitch_body                = Twitch is the largest video platform and community for gamers with more than 34 million visitors per month. We want to connect gamers around the world by allowing them to broadcast, watch, and chat from everywhere they play. By joining the Twitch community you can take part in this exciting new experience, start directly broadcasting your gameplay and interacting with a passionate gaming audience hungry to see you play! \r\nFind out more about Twitch at: http://www.twitch.tv/p/about
label_twitch_broadcastBody       = Becoming a broadcaster is an exciting experience, SMITE allows you to simply and quickly start broadcasting your gameplay while using your microphone to talk to your audience. Every broadcaster who has a Twitch account is given a channel page at Twitch.tv, where people interested in SMITE can tune in and watch you play. \r\nFind out more about being a broadcaster at: http://www.twitch.tv/p/about
label_twitch_broadcastTime       = `~ minutes
label_twitch_broadcastTitle      = Broadcasting
label_twitch_currentRank         = Current Rank:
label_twitch_login               = Login
label_twitch_rank1               = Tier 1 - Stage Fright\n250 Minutes reward: 250 Favor
label_twitch_rank2               = Tier 2 - Bit Rate\n500 Minutes
label_twitch_rank3               = Tier 3 - Channel Surfer\n1000 Minutes
label_twitch_rank4               = Tier 4 - In Vod We Trust\n2000 Minutes
label_twitch_rank5               = Tier 5 - TwitchMaster\n5000 Minutes reward: Twitch Ymir Skin
label_twitch_rank6               = Tier 6 - Ex-Stream Sport\n10,000 Minutes
label_twitch_rank7               = Tier 7 - E-Famous!\n100,000 Minutes
label_twitch_ranksTitle          = Rewards
label_twitch_settings            = Settings
label_twitch_signup              = Sign Up
label_twitch_title               = Twitch
label_twitch_totalBroadcastTime  = Total Broadcast Time:
label_view_demo                  = View Demo
label_viewers                    = Viewers
twitchbeta_body                  = This feature is still in Beta. It may cause some known technical or performance problems.
twitchbeta_title                 = BROADCASTING BETA
twitchmin_body                   = This machine does not meet the current minimum requirements for online video streaming.\r\n(Minimum 64-Bit OS, 4GB RAM, Quad Core CPU)
twitchmin_title                  = REQUIREMENTS NOT MET
value_twitch_rank0               = not ranked
value_twitch_rank1               = 1
value_twitch_rank2               = 2
value_twitch_rank3               = 3
value_twitch_rank4               = 4
value_twitch_rank5               = 5
value_twitch_rank6               = 6
value_twitch_rank7               = 7

[Social]
blocked_button_block             = Block
blocked_button_remove            = Remove
blocked_label_byName             = Block By Name
blocked_label_current            = Current Blocked Players
blocked_title                    = Blocked Player Management
buddy_list_sort_label            = Sort By:
buddy_list_sort_name             = Player Name
buddy_list_sort_status           = Status
buddy_list_tooltip               = Buddy List
clan_label_button                = Go to Clan Page
creatematch                      = Create Match
done                             = Done
friend_available_tooltip         = Click to change your availability status
friend_button_accept             = Accept
friend_button_add_friend         = Add Friend
friend_button_block              = Block
friend_button_cancel             = Cancel
friend_button_decline            = Decline
friend_button_invite             = Invite
friend_button_kick_party         = Kick From Party
friend_button_message            = Message
friend_button_note               = Edit Note
friend_button_party              = Invite to Party
friend_button_profile            = View Profile
friend_button_remove             = Remove
friend_button_remove_note        = Remove Note
friend_button_spectate           = Spectate
friend_button_unblock            = Unblock
friend_button_view_party         = View Party
friend_button_watch              = Watch
friend_col_label_level           = Level
friend_col_label_name            = Name
friend_col_label_status          = Status
friend_input_cancel              = Cancel
friend_input_submit              = Submit
friend_label_accept_all          = Accept All
friend_label_add_friend          = Invites
friend_label_blocked             = Blocked
friend_label_clan                = Clan
friend_label_close               = Close
friend_label_current             = Friends
friend_label_decline_all         = Decline All
friend_label_default_filter      = Filter Name
friend_label_default_status      = Change Status Message Here.
friend_label_invite              = Invite by Name
friend_label_level               = Level `~
friend_label_pending             = Pending Friend Requests
friend_label_pending_left        = (`~ Pending)
friend_label_recently_played     = Recently Played
friend_label_requests            = Requests
friend_label_tooltip_note        = Note:
friend_status_blocked            = Blocked
friend_status_clan_request       = Clan Invitation
friend_status_friend_request     = Friend Request
friend_status_game               = In Game
friend_status_offline            = Offline
friend_status_online             = Online
friend_title                     = Friends Management
invite_clan_label_button         = Invite To Clan
invite_to_clan_label             = Invite to Clan
invitefriends                    = Invite Friends
joinmatch                        = Join Match
joinqueue                        = Join Queue
joinsolo                         = Join Solo
label_tab_betaKey                = Send Beta Key
label_tab_block                  = Block
label_tab_clanInvite             = Invites
label_tab_clanManagement         = Management
label_tab_clanRoster             = Clan
label_tab_createClan             = Clan
label_tab_friends                = Friends
label_tab_inviteByClan           = Invite to Party by Clan
label_tab_party                  = Party
label_tab_referral               = Refer a Friend
notpartyleader                   = You are not the party leader.
party_button_choose              = Choose Member
party_button_create              = Create Party
party_button_empty               = Empty Slot
party_button_invite              = Invite
party_feedback_inQueue           = You are currently in a match queue. Please leave queue if you would like to create a party.
party_label_create               = Create Party
party_label_inviteBy             = Invite by:
party_label_inviteName           = Invite to Party by Name
party_leader                     = Leader
party_member_four                = Player 5
party_member_one                 = Player 2
party_member_three               = Player 4
party_member_two                 = Player 3
party_title                      = Party Management
recommended                      = Recommended
refer_friend_btn                 = Refer-a-Friend
referral_desc                    = Visit the "Refer-a-Friend" page to get your personalized referral link and send it via email, Facebook or Twitter.\n\nHave your friends sign-up with that referral link and play SMITE to Level 5. You can track their progress on the "My Referrals Page".
referral_favor1                  = 250 FAVOR
referral_favor2                  = 500 FAVOR
referral_favor3                  = 1000 FAVOR
referral_favor4                  = 2000 FAVOR
referral_gems                    = 200 GEMS
referral_how                     = HOW IT WORKS
referral_level                   = LEVEL
referral_overview_btn            = My Referrals
referral_title                   = Referrals
referral_when                    = WHEN YOUR FRIEND REACHES A CERTAIN LEVEL YOU RECEIVE:

[Store]
store_abilitiesButton            = ACTIVE
store_autoPurchase               = AUTO PURCHASE MODE
store_availableCurrency          = Available Currency
store_consumables                = CONSUMABLES
store_cost                       = COST
store_description                = DESCRIPTION
store_filter                     = FILTER
store_groupHome                  = Home
store_item                       = ITEM
store_label_no                   = No
store_label_yes                  = Yes
store_multiPurchase              = * All tiers of this item may be purchased.
store_owned                      = Owned
store_ownedItems                 = ITEMS
store_purchase                   = PURCHASE
store_role                       = Role:
store_select                     = Select
store_sell                       = SELL
store_sell_item_confirmation     = Sell this item?
store_sell_string                = (`~)
store_statsTip                   = Note: Buying items is more beneficial than buying stats
store_swap                       = SWAP ITEMS
store_swapTooltip                = Swap Items
store_tabAdvanced                = ITEMS
store_tabNormal                  = RECOMMENDED
store_tabPopular                 = POPULAR
store_tabStats                   = VIEW STATS
store_turnOff                    = TURN OFF
store_utilityPower               = Focus
store_warningLabel               = You must be at the store in order to purchase or sell items
view_highest_tier_label          = View highest tier items.
view_lowest_tier_label           = View lowest tier items.

[StoreFilter]
filter_active                    = Active
filter_all                       = All Items
filter_consumable                = Consumable
filter_d_health                  = Health
filter_d_hp5                     = HP5
filter_d_magical                 = Magical
filter_d_physical                = Physical
filter_defensive                 = Defensive
filter_o_attackSpeed             = Attack Speed
filter_o_crit                    = Crit Chance
filter_o_lifesteal               = Lifesteal
filter_o_penetration             = Penetration
filter_o_power                   = Power
filter_offensive                 = Offensive
filter_popular                   = Popular Items
filter_recommended               = Recommended
filter_starter                   = Starter Items
filter_u_aura                    = Aura
filter_u_cooldown                = Cooldown %
filter_u_mana                    = Mana
filter_u_movement                = Movement
filter_u_mp5                     = MP5
filter_utility                   = Utility
label_general                    = General

[ToolTip]
favor_label                      = Favor
gem_label                        = Gem
not_available_label              = N/A
note_label                       = Note:
seconds_ab                       = s

[TopbarMenu]
exitMenuLabel                    = EXIT
exitTooltipLabel                 = EXIT
godsMenuLabel                    = GODS
godsTooltipLabel                 = Gods / WARDS\n<p>Discover all of the gods to see how their skills measure up. View each god's abilities, lore, and more.</p>
guidesMenuLabel                  = CHARACTER BUILDER
guidesTooltipLabel               = CHARACTER BUILDER\n<p>Experiment with item builds and ability upgrade orders for your gods.</p>
homeMenuLabel                    = HOME
homeTooltipLabel                 = Home\n<p>Latest features, MOTD, new skins and voice packs.</p>
leagueMenuLabel                  = LEAGUE
leagueTooltipLabel               = League\n<p>View your progress in past and current competitive league rounds.</p>
maximizeTooltipLabel             = MAXIMIZE
minimizeTooltipLabel             = MINIMIZE
moveTooltipLabel                 = MOVE
playMenuLabel                    = PLAY
settingsMenuLabel                = SETTINGS
settingsTooltipLabel             = SETTINGS
socialMenuLabel                  = SOCIAL
socialTooltipLabel               = Social\n<p>Create a party, add friends, or join a clan to find allies to fight with.</p>
statsMenuLabel                   = STATS
statsTooltipLabel                = Profile\n<p>View your game stats from previous matches, or see the highest ranked players.</p>
storeMenuLabel                   = STORE
storeTooltipLabel                = STORE\n<p>Purchase gems, change your name, or redeem promotions.</p>
topbar_label_playerLevel         = LEVEL
tvMenuLabel                      = TV
tvTooltipLabel                   = TV\n<p>Watch as streamers play in live games, and find out more about Twitch broadcasting rewards.</p>
waitMenuLabel                    = IN QUEUE

[TopStats]
topGold                          = TOP GOLD
topKills                         = TOP KILLS
topPlayerDamage                  = TOP PLAYER DAMAGE

[Tutorial]
AdvanceLine1                     = Advance on to see more game features
Continue                         = Continue
ViewNow                          = View Now
WatchVideoLine1                  = Watch the Beginner Tutorial video
WatchVideoLine2                  = *Or watch this video in the Smite TV section under Video Tutorials.

[TutorialIntro]
intro_message                    = Welcome to the Smite Tutorial. Press OK to continue.
label_ok                         = OK

[TutorialLobby]
accolades_desc                   = Accolades are a listing of your special accomplishments during the match.
experience_desc                  = Experience is gained for time spent in a match. Gaining enough experience advances the player to the next level, which comes with a nice Favor bonus.
favor_desc                       = Favor is granted to you upon completion of your match. It is used to acquire many things, including additional gods and skins.
mastery_level_desc               = This is your Mastery Level. As you gain worshippers, you can eventually master a god. This number is the total number of gods that you have mastered.
profile_translation_loss         = Loss
profile_translation_my_profile   = My Profile
profile_translation_pie11        = Ah Muzen Cab 13%
profile_translation_pie12        = Nemesis 9%
profile_translation_pie13        = Chaac 8%
profile_translation_pie14        = Ullr 7%
profile_translation_pie15        = Other 73%
profile_translation_pie21        = Hunter 28%
profile_translation_pie22        = Mage 28%
profile_translation_pie23        = Assassin 19%
profile_translation_pie24        = Warrior 19%
profile_translation_pie25        = Guardian 6%
profile_translation_pie31        = Normal: Conques... 96%
profile_translation_pie32        = Normal: Assault 2%
profile_translation_pie33        = Normal: Joust (... 1%
profile_translation_pie34        = Normal: Arena 1%
profile_translation_pie35        = Co-op: Arena 1%
profile_translation_type1        = Normal: Conquest
profile_translation_type2        = Normal: Assault
profile_translation_type3        = Normal: Joust (3v3)
profile_translation_type4        = Normal: Arena
profile_translation_type5        = Co-op: Arena
profile_translation_win          = Win
skip_label                       = Press "ESCAPE" to skip.
TUTORIAL_EOM_1                   = After each match, you will be presented with your rewards for battle.
TUTORIAL_EOM_12                  = There are additional screens accessible from these buttons that will give you further details about your match.
TUTORIAL_EOM_13                  = Pressing the HOME button returns you to the game lobby when you are ready to leave your match.
worshippers_desc                 = Worshippers are gained for the particular god that you were playing during the match. Increasing your worshippers grants you mastery levels that allow you access to exclusive content for that god.

[TwitchTV]
error_start                      = Unable to start. Please try again in a moment.
error_user                       = Your username or password was incorrect.
error_user2                      = Please enter a valid username and password.
label_advise                     = * You must restart\rthe stream for these changes to take effect.
label_bitrate                    = Bitrate:
label_broadcastTitle             = Broadcast Title:
label_disablewebcam              = Disable
label_enablewebcam               = Enable
label_framerate                  = Framerate:
label_gameplayVolume             = Gameplay Volume:
label_loggedIn                   = Logged In
label_login                      = Log In
label_logout                     = Log Out
label_microphoneVolume           = Microphone Volume:
label_mute                       = Mute
label_password                   = password
label_resolution                 = Resolution:
label_saveUsername               = Remember Username
label_server                     = Server:
label_signup                     = Sign Up
label_start                      = Start
label_stop                       = Stop
label_streaming                  = Streaming:
label_submit                     = Submit
label_trouble                    = Trouble signing in?
label_username                   = username
label_webcam                     = Webcam:

[WardSkins]
label_equip                      = Equip
label_equip_left                 = To equip ward press
label_equip_right                = in Bottom bar.
label_equiped                    = Currently Equiped
label_owned                      = You already own this item.
label_ward_skins                 = Ward Skins
